Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-viktig-vedtak-av-kirkemoetet.html.tmx
Source language: nob
Languages: sme

source: PRM: – Viktig vedtak av Kirkemøtet
sme: PRD: – Deaŧalaš mearrádus Girkočoahkkimis

source: Sametingsråd Mikkel Eskil Mikkelsen gratulerer Kirkemøtet, som 16. april enstemmig vedtok opprettelse av et samisk kirkelig valgmøte.
sme: S ámediggeráđđi Mikkel Eskil Mikkelsen sávvá lihku Girkočoahkkimii , mii cuoŋománu 16. b. ovttajienalaččat mearridii ásahit sámi girkolaš válgačoahkkima .

source: Valgmøtet skal velge samiske representanter til bispedømmerådene i Nord-Hålogaland og Sør-Hålogaland bispedømmer og nominere medlemmer til Samisk kirkeråd.
sme: Válgačoahkkin vállje sámi ovddasteddjiid bismagodderáđiide Davvi-Hålogalánddas ja Mátta-Hålogalánddas ja nominere lahtuid Sámi girkoráđđái.

source: Samisk kirkelig valgmøte vil samles hvert fjerde år i forkant av kirkevalgene, første gang i forkant av Kirkevalget i 2019.
sme: Sámi girkolaš válgačoahkkin čoaggana juohke njealját jagi ovddabealde girkoválggaid, vuosttaš gearddi ovdal Girkoválgga 2019.

source: – Det er en tydelig retning som pekes ut av Kirkemøtet.
sme: – Girkočoahkkin lea válljen čielga háltti.

source: Det er et fokus på å utvikle samisk demokrati i den Norske Kirke.
sme: Norgga Girkus lea fokusis sámi demokratiija ovddideapmi.

source: Kirken skaper også en arena for samisk kirkeliv hvor aktuelle spørsmål og tema kan bli drøftet, samtidig som at valgmøtet har et klart mandat til å foreslå samisk representasjon i kirkelige utvalg, sier Mikkelsen.
sme: Girku buvttiha arena maiddái sámi girkoeallimii gos áigeguovdilis áššiid ja fáttáid birra sáhttá ságastit, seammás go válgačoahkkimis lea čielga mandáhta evttohit sámi ovddastusa girkolaš lávdegottiide, dadjá Mikkelsen.

source: I revideringen av ordningen for utpeking av biskoper i Den norske kirke vedtok Kirkemøtet dessuten at Samisk kirkeråd får stemmerett ved rådgivende avstemning på biskop i Nord-Hålogaland, Sør-Hålogaland, Nidaros, Hamar, Møre og Oslo bispedømmer.
sme: Ortnega revideremis bismmaid válljema ektui Norgga Girkus, mearridii Girkočoahkkin ahte Sámi girkoráđđi oažžu jienastanrievtti bismma ráđđeaddi jienasteamis Davvi-Hålogalándda, Mátta-Hålogalándda, Nidaros, Hamar, Møre ja Oslo bismagottiin.

source: – Særlig gledelig er det å se at spørsmålene om medbestemmelse bli i varetatt.
sme: – Erenoamáš illudahtti lea oaidnit go gažaldagat mieldemearrideamis gozihuvvojit.

source: Det er en steg videre at samisk kirkeråd får en rolle i utnevning av biskop, sier Mikkelsen.
sme: Okta lávki ovddos guvlui lea dat go Sámi girkoráđđi oažžu bismma nammadanrolla, dadjá Mikkelsen.

source: Sametingsråd Mikkelsen gratulerer også Sara Ellen Anne Eira, som på Kirkemøtet 14. april ble gjenvalgt som rådsleder for to nye år.
sme: Sámediggeráđđi Mikkelsen sávvá maiddái lihku Sara Ellen Anne Eirai, gii Girkočoahkkimis cuoŋománu 14. b. válljejuvvui fas ráđđejođiheaddjin guovtti ođđa jahkái.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Mikkel Eskil Mikkelsen, t el. +47 917 42 161

source: Bilder av Mikkelsen
sme: Govat Mikkelsenas
